<html lang="de">
  <head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="description" content="A front-end template that helps you build fast, modern mobile web apps." />
    <meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0" />
    <title>StopInfo - Datenschutzerkl&auml;rung</title>

    <meta name="mobile-web-app-capable" content="yes" />
    <link rel="icon" sizes="192x192" href="../images/android-desktop.png" />

    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black" />
    <meta name="apple-mobile-web-app-title" content="StopInfo Imprint" />
    <link rel="apple-touch-icon-precomposed" href="../images/ios-desktop.png" />

    <meta name="msapplication-TileImage" content="../images/touch/ms-touch-icon-144x144-precomposed.png" />
    <meta name="msapplication-TileColor" content="#3372DF" />

    <link rel="shortcut icon" href="../images/favicon.png" />

    <link
      rel="stylesheet"
      href="https://fonts.googleapis.com/css?family=Roboto:regular,bold,italic,thin,light,bolditalic,black,medium&amp;lang=en"
    />

    <link rel="stylesheet" href="https://fonts.googleapis.com/icon?family=Material+Icons" />
    <link rel="stylesheet" href="../css/material.min.css" />
    <link rel="stylesheet" href="../css/styles.css" />

    <style>
      #view-source {
        position: fixed;
        display: block;
        right: 0;
        bottom: 0;
        margin-right: 40px;
        margin-bottom: 40px;
        z-index: 900;
      }
    </style>
  </head>
  <body>
    <div class="stop-info-layout mdl-layout mdl-layout--fixed-header mdl-js-layout mdl-color--grey-100">
      <header
        class="stop-info-layout mdl-layout__header mdl-layout__header--scroll mdl-color--grey-100 mdl-color-text--grey-800"
      >
        <div class="mdl-layout__header-row">
          <div class="mdl-layout-title"><img src="../images/header-logo.png" /> <span>Datenschutzerkl&auml;rung</span></div>
        </div>
      </header>
      <div class="stop-info-ribbon"></div>
      <main class="stop-info-main mdl-layout__content">
        <div class="stop-info-container mdl-grid">
          <div class="mdl-cell mdl-cell--2-col mdl-cell--hide-tablet mdl-cell--hide-phone"></div>
          <div
            class="stop-info-content mdl-color--white mdl-shadow--4dp content mdl-color-text--grey-800 mdl-cell mdl-cell--8-col"
          >
            <h4>Datenschutzerkl&auml;rung</h4>

            <h5>Allgemeine Hinweise</h5>
            <p>
              Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen Daten
              passiert, wenn Sie unsere App nutzen. Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich
              identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter
              diesem Text aufgef&uuml;hrten Datenschutzerkl&auml;rung.
            </p>

            <h5>Datenerfassung durch unsere App</h5>
            <h6>Wer ist verantwortlich f&uuml;r die Datenerfassung durch unsere App?</h6>
            <p>
              Die Datenverarbeitung innerhalb dieser App erfolgt durch den Betreiber der App. Dessen Kontaktdaten k&ouml;nnen
              Sie dem Impressum entnehmen.
            </p>

            <h6>Wie erfassen wir Ihre Daten?</h6>
            <p>
              Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.B. um
              Daten handeln, die Sie in ein Kontaktformular eingeben. Andere Daten werden automatisch bei Verwendung der App
              durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Ger&auml;te-Name,
              Betriebssystem(-version) oder Uhrzeit der Verwendung). Die Erfassung dieser Daten erfolgt automatisch,
              sobald Sie unsere App nutzen.
            </p>

            <h6>Wof&uuml;r nutzen wir Ihre Daten?</h6>
            <p>
              Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der App zu gew&auml;hrleisten. Andere Daten
              k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.
            </p>

            <h6>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</h6>
            <p>
              Sie haben jederzeit das Recht unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer
              gespeicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die Berichtigung,
              Sperrung oder L&ouml;schung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz
              k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht
              Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu. Au&szlig;erdem haben Sie das Recht, unter
              bestimmten Umst&auml;nden die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.
              Details hierzu entnehmen Sie der Datenschutzerkl&auml;rung unter „Recht auf Einschr&auml;nkung der Verarbeitung“.
            </p>

            <!--<h6>Analyse-Tools und Tools von Drittanbietern</h6>
            <p>
              Bei der Verwendung unserer App kann Ihr Nutzungs-Verhalten statistisch ausgewertet werden. Das geschieht
              vor allem mit Cookies und mit sogenannten Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in
              der Regel anonym; das Nutzungs-Verhalten kann nicht zu Ihnen zur&uuml;ckverfolgt werden. Sie k&ouml;nnen dieser
              Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern. Detaillierte
              Informationen dazu finden Sie in der folgenden Datenschutzerkl&auml;rung. Sie k&ouml;nnen dieser Analyse
              widersprechen. &Uuml;ber die Widerspruchsm&ouml;glichkeiten werden wir Sie in dieser Datenschutzerkl&auml;rung
              informieren.
            </p>-->

            <h5>2. Allgemeine Hinweise und Pflichtinformationen</h5>
            <h6>Datenschutz</h6>
            <p>
              Die Betreiber dieser App nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre
              personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser
              Datenschutzerkl&auml;rung. Wenn Sie diese App benutzen, werden verschiedene personenbezogene Daten erhoben.
              Personenbezogene Daten sind Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Die vorliegende
              Datenschutzerkl&auml;rung erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert auch, wie
              und zu welchem Zweck das geschieht. Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei
              der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem
              Zugriff durch Dritte ist nicht m&ouml;glich.
            </p>

            <h6>Hinweis zur verantwortlichen Stelle</h6>
            <p>
              Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser App ist:<br /><br />
              Dennis Blum<br />
              Jahnstra&szlig;e 8<br />
              75045 Walzbachtal-J&ouml;hlingen<br /><br />
              E-Mail: <a href="mailto:hello@nickbw2003.de">hello(at)nickbw2003.de</a><br /><br />
              Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen
              &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, E-Mail-Adressen o.
              &Auml;.) entscheidet.
            </p>

            <h6>Widerruf Ihrer Einwilligung zur Datenverarbeitung</h6>
            <p>
              Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich. Sie k&ouml;nnen eine
              bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an
              uns. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.
            </p>

            <h6>
              Widerspruchsrecht gegen die Datenerhebung in besonderen F&auml;llen sowie gegen Direktwerbung (Art. 21 DSGVO)
            </h6>
            <p>
              Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, haben Sie
              jederzeit das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung
              Ihrer personenbezogenen Daten Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese Bestimmungen
              gest&uuml;tztes Profiling. Die jeweilige Rechtsgrundlage, auf denen eine Verarbeitung beruht, entnehmen Sie
              dieser Datenschutzerkl&auml;rung. Wenn Sie Widerspruch einlegen, werden wir Ihre betroffenen personenbezogenen
              Daten nicht mehr verarbeiten, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung
              nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen oder die Verarbeitung dient der
              Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen (Widerspruch nach Art. 21 Abs. 1 DSGVO).
              Werden Ihre personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, so haben Sie das Recht,
              jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke
              derartiger Werbung einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in
              Verbindung steht. Wenn Sie widersprechen, werden Ihre personenbezogenen Daten anschlie&szlig;end nicht mehr zum
              Zwecke der Direktwerbung verwendet (Widerspruch nach Art. 21 Abs. 2 DSGVO).
            </p>

            <h6>Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde</h6>
            <p>
              Im Falle von Verst&ouml;&szlig;en gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer
              Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres gew&ouml;hnlichen Aufenthalts, ihres Arbeitsplatzes
              oder des Orts des mutma&szlig;lichen Versto&szlig;es zu. Das Beschwerderecht besteht unbeschadet anderweitiger
              verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.
            </p>

            <h6>Recht auf Daten&uuml;bertragbarkeit</h6>
            <p>
              Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags
              automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren Format
              aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen Verantwortlichen
              verlangen, erfolgt dies nur, soweit es technisch machbar ist.
            </p>

            <h6>SSL- bzw. TLS-Verschl&uuml;sselung</h6>
            <p>
              Diese App nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum
              Beispiel Bestellungen oder Anfragen, die Sie an uns als App-Betreiber senden, eine SSL-bzw. TLS-
              Verschl&uuml;sselung.
            </p>

            <h6>Auskunft, Sperrung, L&ouml;schung und Berichtigung</h6>
            <p>
              Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche
              Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der
              Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Hierzu sowie
              zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit unter der im Impressum
              angegebenen Adresse an uns wenden.
            </p>

            <h6>Recht auf Einschr&auml;nkung der Verarbeitung</h6>
            <p>
              Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu
              k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Das Recht auf
              Einschr&auml;nkung der Verarbeitung besteht in folgenden F&auml;llen:<br />
              <ul>
                <li>Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, ben&ouml;tigen wir
                    in der Regel Zeit, um dies zu &uuml;berpr&uuml;fen. F&uuml;r die Dauer der Pr&uuml;fung haben Sie das Recht, die
                    Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li>
                <li>Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtm&auml;&szlig;ig geschah / geschieht, k&ouml;nnen Sie
                    statt der L&ouml;schung die Einschr&auml;nkung der Datenverarbeitung verlangen.</li>
                <li>Wenn wir Ihre personenbezogenen Daten nicht mehr ben&ouml;tigen, Sie sie jedoch zur Aus&uuml;bung,
                    Verteidigung oder Geltendmachung von Rechtsanspr&uuml;chen ben&ouml;tigen, haben Sie das Recht, statt der
                    L&ouml;schung die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li>
                <li>Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abw&auml;gung zwischen
                    Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen
                    &uuml;berwiegen, haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten
                    zu verlangen.</li>
              </ul><br />
              Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschr&auml;nkt haben, d&uuml;rfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Europ&auml;ischen Union oder eines Mitgliedstaats verarbeitet werden.
            </p>

            <h5>3. Plugins und Tools</h5>
            <h6>Google Web-Fonts</h6>
            <p>
              Unsere HTML-Inhalte, die Datenschutzerkl&auml;rung und das Impressum, nutzen zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts, die von Google bereitgestellt werden. Die Google Fonts sind lokal installiert. Eine Verbindung zu Servern von Google findet dabei nicht statt.
            </p>

            <h6>Google Maps</h6>
            <p>
              Diese App nutzt &uuml;ber eine API den Kartendienst Google Maps. Anbieter ist die Google Ireland Limited
              (“Google”), Gordon House, Barrow Street, Dublin 4, Irland.
            </p>
            <p>
              Zur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP Adresse zu speichern. Diese
              Informationen werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.
              Der Anbieter dieser App hat keinen Einfluss auf diese Daten&uuml;bertragung.
            </p>

            <p>
              Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-
              Angebote und an einer leichten Auffindbarkeit der innerhalb dieser App angegebenen Orte. Dies stellt
              ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.
            </p>

            <p>
              Mehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von Google: <a href="https://policies.google.com/privacy?hl=de" target="_blank">https://policies.google.com/privacy?hl=de</a>.
            </p>

            <p>
              <i>Quelle:</i> <br />
              <a href="https://www.e-recht24.de" target="_blank">e-recht24</a>
            </p>
          </div>
        </div>
      </main>
    </div>
    <script src="../js/material.min.js"></script>
  </body>
</html>
